const locale_ar ={
    "welcome": "مرحبًا",
    "iam": "انا",
    "nom": "عبد الباقي",
    "titleProfile": "مهندس Devops",
    "msgAcc1": "جميل ان اراك هنا!",
    "msgAcc2": "أ📫 كيفية الاتصال بي: يمكنك مراسلتي عبر البريد الإلكتروني للمناقشة",
    "skill": "المهارات",
    "listProjects": "قائمة المشاريع",
    "presentation": "مرحباً ، اسمي محمودي عبد الباقي. عمري 36 سنة. أنا مهندس كمبيوتر متخصص في تصميم وتطوير أنظمة الكمبيوتر. أنا أعمل حاليًا كمهندس. أنا فخور جدًا بكل مسيرتي المهنية ، ولدي الكثير من الأشياء والأحلام لأفعلها في المستقبل. تريد أن تسألني سؤالا؟",
    "contactMe": "تواصل معنا",
    "contactMeMsg": "يمكنك الاتصال بي أو إرسال رسالة نصية أو مراسلتي عبر البريد الإلكتروني إذا كان هناك شيء تريد الدردشة بشأنه!",
    "Home":"الصفحة الرئيسية",
    "Projects": "المشاريع",
    "About Me": "معلومات عني",
    "Contact Me": "اتصل بنا",
    "Email": "البريد الإلكتروني",
    "Phone":"الهاتف",
    "badges":"الشارات",
    "certifications":"الشهادات"
}

export default locale_ar;